<?php

return [
    'drug_settings' => [
        'type' => [
            1 => '需要此类型',
            2 => '需要任何类型',
        ],
    ],
    'product_set' => [
        1 => '单次药物物流',
        2 => '多次药物物流',
        3 => '器械物流'
    ],
    'order' => [
        'type' => [
            1 => '物流信息',
            2 => '其他'
        ],
        'action' => [
            1 => '新建',
            2 => '发货',
            3 => '收货',
            4 => '取消'
        ],
    ],
    'product' => [
        'type' => [
            1 => '药物',
            2 => '器械'
        ]
    ]
];
